[
    {
        "id": 1,
        "name": "Shanaka",
        "star": "4",
        "body": " An Otherworldly Experience!Attending Burning Man was a journey like no other. The art installations, the sense of community, and the freedom to express yourself without judgment were truly transformative. This event has left an indelible mark on my soul, and I can't wait to return to the desert for another unforgettable adventure."
    },
    {
        "id": 2,
        "name": "Shamim",
        "star": "4",
        "body": " A Life-Changing Adventure!Burning Man is more than just an event; it's a life-changing adventure. From the breathtaking art installations to the unique sense of camaraderie among participants, this is an experience like no other. I went in with high expectations, and they were exceeded in every way. An absolute must for anyone seeking a new perspective on life."
    },
    {
        "id": 3,
        "name": "Liton",
        "star": "5.00",
        "body": "An Otherworldly Experience!Attending Burning Man was a journey like no other. The art installations, the sense of community, and the freedom to express yourself without judgment were truly transformative. This event has left an indelible mark on my soul, and I can't wait to return to the desert for another unforgettable adventure."
    },
    {
        "id": 4,
        "name": "Niam",
        "star": "4.90",
        "body": "Words can't fully capture the magic of Burning Man. It's a place where dreams become reality, where self-expression knows no bounds, and where you're free to be your truest self. From sunrise yoga to dancing under the stars, every moment is a memory worth cherishing. If you're thinking about attending, don't hesitate—just go!"
    },
    {
        "id": 5,
        "name": "Mithun",
        "star": "4.80",
        "body": "Unforgettable Moments at Burning Man!Burning Man is a melting pot of creativity, art, and freedom that defies description. The days are filled with awe-inspiring art installations, workshops, and spontaneous connections with fellow burners, while the nights transform into a surreal dreamscape of fire dancers and illuminated sculptures. My time at Burning Man left me with a renewed sense of wonder and a yearning to return to this one-of-a-kind event."
    },
    {
        "id": 6,
        "name": "Rashid",
        "star": "5.00",
        "body": "Burning Man: An Otherworldly Experience!Attending Burning Man was a journey like no other. The art installations, the sense of community, and the freedom to express yourself without judgment were truly transformative. This event has left an indelible mark on my soul, and I can't wait to return to the desert for another unforgettable adventure."
    }
]